[
  "Solange Du dem Anderem sein Anderssein nicht verzeihen kannst, bist Du noch weit ab vom Wege der Weisheit.",
  "Im Haus, in dem gelacht wird, kommt das Glück.",
  "Urteile nicht über Dinge, von denen du nur Echo und Schatten kennst.",
  "Wer nicht auf den hohen Berg steigt, kennt die Ebene nicht.",
  "Bist Du geduldig im Augenblick des Zorns, so wirst Du Dir hundert Tage Kummer ersparen.",
  "Die Wissenden reden nicht viel, die Redenden wissen nicht viel.",
  "Wenn man sich von den Bergen entfernt, so erblickt man sie erst recht in ihrer wahren Gestalt – so ist es auch mit Freunden.",
  "An der Frucht erkennst Du die Güte der Saat.",
  "Alles, was man mit Liebe betrachtet, ist schön.",
  "In einer friedlichen Familie kommt das Glück von selber.",
  "Die Vorstellungen sind die Quelle der Irrtümer, weil sie nicht die Wirklichkeit sind.",
  "Die Vernunft sucht, das Herz findet.",
  "Der Geist, der allen Dingen Leben verleiht, ist die Liebe.",
  "Ein großer Mensch ist, wer sein Kinderherz nicht verliert.",
  "Nur in einem ruhigen Teich spiegeln sich die Sterne.",
  "Für den Optimisten ist das Leben kein Problem, sondern bereits die Lösung.",
  "Wer einen Engel sucht und nur auf die Flügel schaut, könnte eine Gans nach Hause bringen.",
  "Liebe ist das Einzige, das wächst, wenn wir es verschwenden.",
  "Jede Minute, die man lacht verlängert das Leben um eine Stunde.",
  "Wer keine üblen Gewohnheiten hat, hat wahrscheinlich auch keine Persönlichkeit.",
  "Was ist Liebe? Den Eigenwillen aufzugeben.",
  "Noch in der kleinsten Pfütze spiegelt sich der Himmel.",
  "Der Mensch hat dreierlei Wege, klug zu handeln – erstens durch Nachdenken, das ist das Edelste, zweitens durch Nachahmen, das ist das Leichteste, und drittens durch Erfahrung, das ist das Bitterste.",
  "Wer liebt, ist unversehrbar.",
  "Wer viele Schätze anhäuft, hat viel zu verlieren.",
  "Glück ist wie ein Vogel, wer es nicht ergreift, dem fliegt es davon.",
  "Der Mensch, der den Berg versetzte, war derselbe, der anfing, kleine Steine wegzutragen.",
  "Jeder hat Recht auf seine eigene Meinung, aber er hat keinen Anspruch darauf, dass andere sie teilen.",
  "Tu deinem Leib etwas Gutes, damit deine Seele Lust hat, darin zu wohnen.",
  "Mach Dir keine Sorgen darüber, dass die Menschen Dich nicht kennen, sondern darüber, dass Du sie nicht kennst.",
  "Wenn du siebenmal hinfällst, musst du achtmal aufstehen.",
  "Achte auf Deine Gedanken, sie sind der Anfang Deiner Taten.",
  "Menschen kennen nicht ihre Fehler, Ochsen nicht ihre Stärke.",
  "Das Leben ist ein Spiel. Man macht keine größeren Gewinne, ohne Verluste zu riskieren.",
  "Unsere wahre Heimat ist der gegenwärtige Augenblick.",
  "Fürchte Dich nicht, langsam zu gehen, fürchte Dich nur, stehen zu bleiben.",
  "Je mehr Du gibst, umso reicher wirst Du.",
  "Wer nur an die Bequemlichkeiten des Lebens denkt, kann nicht wahrhaft gebildet sein.",
  "Man sollte mehr handeln, weniger überlegen und sich nicht selbst beim Leben zuschauen.",
  "Die Basis jeder gesunden Ordnung ist ein großer Papierkorb.",
  "Die sicherste Tür ist die, die man offen lassen kann.",
  "Es ist das Herz, das gibt. Die Hände geben nur her.",
  "Kein Weg als Weg, keine Grenze als Grenze.",
  "Groll mit sich herumtragen ist wie das Greifen nach einem glühenden Stück Kohle – in der Absicht, es nach jemandem zu werfen. Man verbrennt sich dabei nur selbst.",
  "Wahre Lebenskunst ist, im Alltäglichen das Wunderbare zu sehen.",
  "Sag nie du hast die wahre Liebe verloren, denn die wahre Liebe würde dich niemals verlassen.",
  "Liebe besteht nicht darin, dass man einander anschaut, sondern dass man gemeinsam in dieselbe Richtung blickt.",
  "Eine Fähigkeit die nicht täglich zunimmt, geht täglich ein Stück zurück.",
  "Durch Leichtfertigkeit verliert man die Wurzeln, durch Unruhe die Übersicht.",
  "Reich ist, wer keine Schulden hat, glücklich, wer ohne Krankheit lebt.",
  "Eine Reise über 1000 Meilen beginnt mit einem Schritt.",
  "Unsere Wünsche sind wie kleine Kinder: je mehr man ihnen nachgibt, um so anspruchsvoller werden sie.",
  "Freiheit ist die Möglichkeit, auf Möglichkeiten zu verzichten.",
  "Der Wille gestaltet den Menschen, zum Erfolg braucht er jedoch Mut und Ausdauer.",
  "Laufe nicht der Vergangenheit nach und verliere dich nicht in der Zukunft. Die Vergangenheit ist nicht mehr. Die Zukunft ist noch nicht gekommen. Das Leben ist hier und jetzt.",
  "Indem man über andere schlecht redet, macht man sich selber nicht besser.",
  "Es genügt nicht, an den Fluss zu gehen mit dem Wunsch, Fische zu fangen. Man muss auch ein Netz mitbringen.",
  "Schon durch aufmerksames Zuhören lindern wir Schmerzen und Leiden.",
  "Einen Tag lang ungestört die in Muße zu verleben, heißt einen Tag lang ein Unsterblicher zu sein.",
  "Bevor Du dich daran machst, die Welt zu verändern, gehe dreimal durch Dein eigenes Haus.",
  "Welche Kraft der Ursache und Wirkung entfaltet sich in heilenden und liebevollen Worten.",
  "Erfolg hat nur, wer etwas tut, während er auf den Erfolg wartet.",
  "Güte in den Worten erzeugt Vertrauen – Güte beim Denken erzeugt Tiefe – Güte beim Verschenken erzeugt Liebe.",
  "Die Übung der Achtsamkeit ist nichts anderes als die Übung liebevoller Zuneigung.",
  "Der edle Mensch folgt dem Weg des Himmels und besänftigt das Schicksal, indem er Böses und Gutes verbreitet.",
  "Einmal selbst sehen ist mehr wert als hundert Neuigkeiten hören.",
  "Es gehört oft mehr Mut dazu, seine Meinung zu ändern, als ihr treu zu bleiben.",
  "Was uns den Weg verlegt, bringt uns voran.",
  "Wer lächelt statt zu toben, ist immer der Stärkere.",
  "Ein einfacher Zweig ist dem Vogel lieber, als ein goldener Käfig.",
  "In allen Dingen spricht tiefe Bedeutung.",
  "Einen Freund erkennt man daran, dass man mit ihm auch schweigen kann.",
  "Wir leben nicht, um zu glauben, sondern um zu lernen.",
  "Träume nicht Dein Leben, lebe Deinen Traum.",
  "Wenn du kritisiert wirst, dann musst Du irgend etwas richtig machen. Denn man greift nur denjenigen an, der den Ball hat.",
  "Man liebt das, wofür man sich müht, und man müht sich für das, was man liebt.",
  "Lieber eine Kerze anzünden, als über die Finsternis klagen.",
  "Gehe mit den Menschen wie mit Holz um, um eines wurmstichigen Stückchens würdest Du nie den ganzen Stamm wegwerfen.",
  "Manchmal ist Schweigen eine leise Form von Lügen.",
  "Das höchste Glück des Lebens besteht in der Überzeugung, geliebt zu werden.",
  "Der Mensch ist gerade so glücklich, wie er sich zu sein entschließt.",
  "Wir können im Leben keine großen Dinge tun. Wir können nur kleine Dinge mit großer Liebe tun.",
  "Ist eine Sache geschehen, dann rede nicht darüber – es ist schwer, verschüttetes Wasser wieder zu sammeln.",
  "Alle Menschen sind klug – manche vorher, manche nachher.",
  "Leg Dir jeden Tag für Deine Sorgen eine halbe Stunde zurück. Und in dieser Zeit mache ein Schläfchen!",
  "Es führen viele Wege zum Gipfel eines Berges, doch die Aussicht bleibt die gleiche.",
  "Der Weise hat keine unumstösslichen Grundsätze. er passt sich anderen an.",
  "Werde nie zornig, sonst könntest Du an einem einigen Tag das Holz verbrennen, das Du in vielen sauren Wochen gesammelt hast.",
  "Ein Schritt zu Deinem eigenen Herzen ist ein Schritt zum Geliebten.",
  "Achte auf deine Gedanken. Sie schaffen Taten.",
  "Wende Dein Gesicht der Sonne zu, dann fallen die Schatten hinter Dich.",
  "Unzufriedenheit ist der erste Schritt zum Erfolg.",
  "Es sind die Freunde, die man um 4 Uhr morgens anrufen kann, welche von Bedeutung sind.",
  "Wenn Du nie verurteilst, brauchst Du nie zu vergeben.",
  "Ein Weg wird erst dann ein Weg, wenn einer ihn geht.",
  "Nicht die Glücklichen sind dankbar. Es sind die Dankbaren, die glücklich sind.",
  "Lerne zu schweigen und Du merkst, dass Du viel zu viel geredet hast.",
  "Trunkenheit erzeugt keine Fehler, sie deckt sie auf.",
  "Handele an andere Menschen so, wie Du selbst gerne behandelt werden möchtest.",
  "Nimm Dir Zeit, glücklich zu sein.",
  "Wer den Himmel im Wasser sieht, sieht die Fische auf den Bäumen.",
  "Wahre Worte sind nicht angenehm, angenehme Worte sind nicht wahr.",
  "Ein Freund ist jemand, der Dein Lächeln sieht und weiß, dass Deine Seele weint.",
  "Freundschaft ist die Blüte des Augenblicks und die Frucht der Zeit.",
  "Wer fragt, ist ein Narr für fünf Minuten. Wer nicht fragt, bleibt ein Narr für immer.",
  "Die Welt ist voll von kleinen Freuden - die Kunst besteht nur darin, sie zu sehen.",
  "Je mehr Bekannte man hat, um so weniger kennt man die Leute.",
  "Am Rausch ist nicht der Wein schuld, sondern der Trinker.",
  "Die ständige Sorge um die Gesundheit ist auch eine Krankheit.",
  "Unser Körper ist der Tempel unserer Seele.",
  "Je mehr Stille Du hast, umso mehr kannst Du entdecken.",
  "Das Leben meistert man lächelnd oder überhaupt nicht.",
  "Andere neidlos Erfolge erringen zu sehen, nach denen man selbst strebt, ist Größe.",
  "Auf Ebbe folgt keine Ebbe, dazwischen kommt die Flut.",
  "Friedvoll soll unsere Lebensmelodie erklingen.",
  "Fehler sind immer zu verzeihen, wenn man den Mut hat diese auch zuzugeben.",
  "Wer sich darauf versteht, das Leben zu genießen, braucht keine Reichtümer.",
  "Liebe ist wie der Wind, man kann sie nicht sehen, man kann sie fühlen.",
  "Eheleute, die sich lieben, sagen sich tausend Dinge, ohne zu sprechen.",
  "Eine Freude vertreibt hundert Sorgen.",
  "Bei allem was Du tust, bedenke das Ende.",
  "Tatsächlich ist Liebe ein anderer Name für Verstehen.",
  "Das Wunder erreicht den, der dafür offen ist.",
  "Wer nicht kämpft kann auch nicht gewinnen.",
  "Es gibt nicht nur ansteckende Krankheiten, es gibt auch ansteckende Gesundheit.",
  "Was Du Deinen Eltern schuldig bist, weißt Du erst, wenn Du ein Kind hast.",
  "Die Wahrheiten, die wir am wenigsten gern hören, sind diejenigen, die wir am nötigsten kennen sollten.",
  "Wenn Du die Absicht hast, Dich zu erneuern, tu es jeden Tag.",
  "Jeder lebendige Gedanke ist eine Welt im Werden.",
  "Der zufriedene Mensch, wenn auch arm, ist glücklich – der unzufriedene Mensch, wenn auch reich, ist traurig.",
  "Gedenke der Quelle, wenn du trinkst.",
  "Wenn wir von etwas glauben, dies sei die absolute Wahrheit, und wenn wir uns daran klammern, dann sind wir nicht mehr offen.",
  "Es steckt oft mehr Geist und Scharfsinn in einem Irrtum als in einer Entdeckung.",
  "Über Vergangenes mache Dir keine Sorge, dem Kommenden wende Dich zu.",
  "Sei selbst die Veränderung, die Du in der Welt sehen willst.",
  "Die größte Freude ist, in sich selbst zu wohnen.",
  "Solange der Atem im Körper wohnt, ist Leben da.",
  "Wenn jemand sagt er habe keine Zeit, bedeutet das nur, dass ihm andere Dinge wichtiger sind.",
  "Das Wertvollste im Leben ist die Zeit. Leben heißt, richtig mit der Zeit umzugehen.",
  "Der Edle verlangt alles von sich selbst, der Primitive stellt nur Forderungen an andere.",
  "Der beste Weg, sich selbst eine Freude zu machen, ist: zu versuchen, einem andern eine Freude zu bereiten.",
  "Nur die Allerklügsten und die Allerdümmsten ändern sich nie.",
  "Der wahre Gelehrte schämt sich nicht, auch solche zu fragen, die unter ihm stehen.",
  "Zahme Vögel singen vor Freiheit – wilde Vögel fliegen.",
  "Verantwortlich ist man nicht nur für das, was man tut, sondern auch für das, was man unterlässt.",
  "Betrachte denjenigen, der Deine Fehler aufdeckt, als jemanden, der Dir etwas von einem verborgenen Schatz zeigt.",
  "Die wichtigste menschliche Zutat ist die Seele.",
  "Der Mensch kann nicht tausend Tage ununterbrochen gute Zeit haben, so wie die Blume nicht hundert Tage blühen kann.",
  "Die Fähigkeit, glücklich zu leben, kommt aus einer Kraft, die der Seele innewohnt.",
  "Gib blind, nimm sehend.",
  "Wer mich schmeichelt, ist mein Feind. Wer mich tadelt, ist mein Lehrer.",
  "Ein Augenblick der Geduld kann vor großem Unheil bewahren, ein Augenblick der Ungeduld ein ganzes Leben zerstören.",
  "Wer einen Fehler gemacht hat und ihn nicht verbessert, begeht schon den zweiten.",
  "Wer sich verfährt, erlebt mehr.",
  "Liebe ist der Wunsch etwas zu geben, nicht etwas zu erhalten.",
  "Tausend und abertausend Ströme fließen ins Meer, aber das Meer ist nie voll – und könnte der Mensch Stein zu Gold verwandeln, sein Herz ist nie zufrieden.",
  "Die Welt ist schön, wenn man sie nimmt, wie sie ist.",
  "Folge der Arbeit und lasse Dich nicht von ihr verfolgen.",
  "Sind wir wütend, sind wir die Wut. Lieben wir, sind wir die Liebe.",
  "Ich höre und vergesse. Ich sehe und erinnere. Ich tue und verstehe.",
  "Wir brauchen Harmonie, wir brauchen Frieden. Frieden beruht auf der Achtung vor dem Leben, auf dem Geist der Achtung vor dem Leben.",
  "Gib jedem Tag die Chance, der schönste deines Lebens zu werden.",
  "Erinnerungen sind Wärmflaschen fürs Herz.",
  "Bäume sind Gedichte, die die Erde in den Himmel schreibt.",
  "Das Leben gehört dem Lebendigen, und wer lebt, muss auf Wechsel gefasst sein.",
  "Lernen ist wie Rudern gegen den Strom. Hört man damit auf, treibt man zurück.",
  "Verzeihen ist keine Narrheit, nur der Narr kann nicht verzeihen.",
  "Nichts ist besser verkauft, als was man einem echten Freund, der es bedarf, schenkt.",
  "Blicke in Dich selbst und erkenne, was dort wächst.",
  "Auch eine Reise von 1000 Meilen fängt mit dem ersten Schritt an.",
  "Es ist besser, ein einziges kleines Licht anzuzünden, als die Dunkelheit zu verfluchen.",
  "Hoffnung ist wie der Zucker im Tee: Auch wenn sie klein ist, versüsst sie alles.",
  "Dem anderen sein Anderssein zu vergeben, ist der Anfang von Weisheit.",
  "Jede Revolution war zuerst ein Gedanke im Kopf eines Menschen.",
  "Man kann nur helfen, wenn man selbst über dem Konflikt steht.",
  "Betrachte den Fluss Deines Lebens und erkenne, wie viele Ströme in ihn münden, die Dich nähren und unterstützen.",
  "Die Wahrheit hat nichts zu tun mit der Zahl der Leute, die von ihr überzeugt sind.",
  "Verstehen und Liebe sind nicht zwei Dinge, sondern eins.",
  "An Habe gewinnen heißt an Sein verlieren.",
  "Weise ist, wer mehr Träume in sich hat, als die Realität zerstören kann.",
  "Dinge wahrzunehmen ist der Keim der Intelligenz.",
  "Das Glück tritt gern in ein Haus, wo gute Laune herrscht.",
  "Wissen ist nicht genug, wir müssen es anwenden. Wollen ist nicht genug, wir müssen es tun.",
  "Manchmal endet die Ewigkeit schneller als man denkt.",
  "Fordere viel von Dir selbst und erwarte wenig von den anderen. So bleibt Dir mancher Ärger erspart.",
  "Ein Lächeln wirkt auf Schwierigkeiten, wie die Sonne auf Wolken.",
  "Der Edle verneigt sich, aber beugt sich nicht.",
  "Wer seinen Weg kennt, muss sich nicht an jeder Kreuzung neu entscheiden.",
  "Gewohnheiten sind zuerst Spinnweben - dann Drähte.",
  "Wenn Güte von uns ausgeht, werden wir auch Güte erfahren.",
  "Die Stärke an einem Gefühl erkennt man an den Opfern, die man bereit ist dafür zu geben.",
  "Die Liebe ist das Gewürz des Lebens. Sie kann es versüßen, aber auch versalzen.",
  "Geh Dein Leben, Schritt für Schritt.",
  "Lächeln ist die charmanteste Art dem Gegner die Zähne zu zeigen.",
  "Alles Geld der Welt ist nicht so viel wert wie zur rechten Stunde ein Becher besten Weines.",
  "Wer Liebe sucht, findet sie nicht, sie überfällt uns, wenn wir sie am wenigsten erwarten.",
  "Fordere viel von Dir selbst und erwarte wenig von anderen. So wird Dir viel Ärger erspart bleiben.",
  "Der Mensch ist dazu geboren, großes zu leisten, wenn er versteht, sich selbst zu besiegen.",
  "Geh in Deinen Handlungen auf, als wäre es Deine letzte Tat.",
  "Nur mit den Augen der Anderen kann man seine Fehler gut sehen."
]
