[
  "Fear and desire — two sides of the same coin.",
  "When your heart is pure, your mind is clear.",
  "Your character can be described as natural and unrestrained.",
  "Fame, riches and romance are yours for the asking.",
  "The best prediction of future is the past.",
  "Practice makes perfect.",
  "Smiling often can make you look and feel younger.",
  "It is better to be an optimist and proven a fool than to be a pessimist and be proven right.",
  "Don’t ask, don’t say. Everything lies in silence.",
  "New ideas could be profitable.",
  "Take the high road.",
  "Your leadership qualities will be tested and proven.",
  "Adventure can be real happiness.",
  "You will find great contentment in the daily, routine activities.",
  "Your infinite capacity for patience will be rewarded sooner or later.",
  "A person is never to  old to learn.",
  "Place special emphasis on old friendship.",
  "Keep your face to the sunshine and you will never see shadows.",
  "You will be traveling and coming into a fortune.",
  "New people will bring you new realizations, especially about big issues.",
  "Be prepared to accept a wondrous opportunity in the days ahead!",
  "You will travel far and wide,both pleasure and business.",
  "You never hesitate to tackle the most difficult problems.",
  "A smile is the shortest distance between two people.",
  "You have a deep appreciation of the arts and music.",
  "You begin to appreciate how important it is to share your personal beliefs.",
  "The only people who never fail are those who never try.",
  "Your quick wits will get you out of a tough situation.",
  "You love chinese food.",
  "Don’t be discouraged, because every wrong attempt discarded is another step forward.",
  "Your heart is a place to draw true happiness.",
  "It takes courage to admit fault.",
  "The change you started already have far-reaching effects. Be ready.",
  "He who laughs at himself never runs out of things to laugh at.",
  "Don’t confuse recklessness with confidence.",
  "A thrilling time is in your immediate future.",
  "To the world you may be one person, but to one person you may be the world.",
  "The time is right to make new friends.",
  "Your mentality is alert, practical, and analytical.",
  "Strong and bitter words indicate a weak cause.",
  "He who expects no gratitude shall never be disappointed.",
  "Good luck is the result of good planning.",
  "Let the world be filled with tranquility and goodwill.",
  "A feather in the hand is better than a bird in the air.",
  "If your desires are not extravagant, they will be granted.",
  "Romance moves you in a new direction.",
  "Your life will be happy and peaceful.",
  "A soft voice may be awfully persuasive.",
  "Each day, compel yourself to do something you would rather not do.",
  "You will take a chance in something in the near future.",
  "You will have a fine capacity for the enjoyment of life.",
  "Courtesy is contagious.",
  "Welcome change.",
  "You will be unusually successful in business.",
  "It takes more than good memory to have good memories.",
  "Let there be magic in your smile and firmness in your handshake.",
  "The joyfulness of a man prolongeth his days.",
  "Failure is the chance to do better next time.",
  "You were born with the skill to communicate with people easily.",
  "You have a yearning for perfection.",
  "Do not be intimidated by the eloquence of others.",
  "You have a deep interest in all that is artistic.",
  "Perhaps you’ve been focusing too much on saving.",
  "Now is a good time to buy stock.",
  "Don’t worry – prosperity will knock on your door soon.",
  "Grand adventures await those who are willing to turn the corner.",
  "Physical activity will dramatically improve your outlook today.",
  "Could I get some directions to your heart?",
  "It is worth reviewing some old lessons.",
  "A pleasant surprise is in store for you.",
  "A scholars ink lasts longer than a martyrs blood.",
  "Society prepares the crime – the criminal commits it.",
  "Change your thoughts and you change the world.",
  "All the effort you are making will ultimately pay off.",
  "Many will travel to hear you speak.",
  "Listen to everyone. Ideas come from everywhere.",
  "Good luck is the result of good planning. Your ability to juggle many tasks will take you far.",
  "Your heart is pure, and your mind clear, and your soul devout.",
  "Emulate what you admire in your parents.",
  "The weather is wonderful.",
  "The first step to better times is to imagine them.",
  "Now is the time to go ahead and pursue that love interest!",
  "Pray for what you want, but work for the things you need.",
  "Those who care will make the effort.",
  "Believe it can be done.",
  "The person who will not stand for something will fall for anything.",
  "A single kind word will keep one warm for years.",
  "Your greatest fortune is the large number of friends you have.",
  "If a true sense of value is to be yours it must come through service.",
  "Listen not to vain words of empty tongue.",
  "The one that recognizes the illusion does not act as if it is real.",
  "A dubious friend may be an enemy in camouflage.",
  "Depart not from the path which fate has you assigned.",
  "Everyone agrees. You are the best.",
  "Use your eloquence where it will do the most good.",
  "Your success will astonish everyone.",
  "Your abilities are unparalleled.",
  "There is a true and sincere friendship between you and your friends.",
  "A pleasant surprise is waiting for you.",
  "Your life will get more and more exciting.",
  "All the troubles you have will pass away very quickly.",
  "If you look in the right places, you can find some good offerings.",
  "Share your joys and sorrows with your family.",
  "Your biggest virtue is your modesty.",
  "All will go well with your new project.",
  "Feeding a cow with roses does not get extra appreciation.",
  "Do not make extra work for yourself.",
  "Your happiness is before you, not behind you! Cherish it.",
  "Be careful or you could fall for some tricks today.",
  "Your smile brings happiness to everyone you meet.",
  "All your hard work will soon pay off.",
  "Allow compassion to guide your decisions.",
  "Staying close to home is going to be best for your morale today",
  "Get your mind set — confidence will lead you on.",
  "A thrilling time is in your immediate future. Your life will be happy and peaceful.",
  "You will always get what you want through your charm and personality.",
  "You can see a lot just by looking.",
  "You love challenge.",
  "Don’t let the past and useless detail choke your existence.",
  "Do not underestimate yourself. Human beings have unlimited potentials.",
  "Your hard work will payoff today.",
  "Education is the ability to meet life’s situations.",
  "A smile is your personal welcome mat.",
  "Don’t just think, act!",
  "Your ability is appreciated.",
  "Nature, time and patience are the three best physicians.",
  "The truly generous share, even with the undeserving.",
  "What’s hidden in an empty box?",
  "Someone you care about seeks reconciliation.",
  "Believe in yourself and others will too.",
  "Do what is right, not what you should.",
  "Someone is speaking well of you.",
  "The saints are the sinners who keep on trying.",
  "You seek to shield those you love and like the role of provider.",
  "It better to be the hammer than the nail.",
  "In order to take, one must first give.",
  "How you look depends on where you go.",
  "From now on your kindness will lead you to success.",
  "Fortune Not Found: Abort, Retry, Ignore?",
  "May life throw you a pleasant curve.",
  "Plan for many pleasures ahead.",
  "You will inherit a large sum of money.",
  "Disbelief destroys the magic.",
  "There is yet time enough for you to take a different path.",
  "Things don’t just happen – they happen just.",
  "You make people realize that there exist other beauties in the world.",
  "You will inherit some money or a small piece of land.",
  "Congratulations! You are on your way.",
  "Meditation with an old enemy is advised.",
  "No one can walk backwards into the future.",
  "The smart thing is to prepare for the unexpected.",
  "You have an active mind and a keen imagination.",
  "It could be better, but its good enough.",
  "Decide what you want and go for it.",
  "Advice is like kissing. It costs nothing and is a pleasant thing to do.",
  "Success is going from failure to failure without loss of enthusiasm.",
  "Your energy returns and you get things done.",
  "You have a deep appreciation of the arts and music. Strong and bitter words indicate a weak cause.",
  "Your talents will be recognized and suitably rewarded.",
  "You will have gold pieces by the bushel.",
  "Fame, riches and romance are yours for the asking. Your heart is a place to draw true happiness.",
  "You always bring others happiness.",
  "A beautiful, smart, and loving person will be coming into your life.",
  "A gambler not only will lose what he has, but also will lose what he doesn’t have.",
  "Your love of music will be an important part of your life.",
  "Don’t just spend time. Invest it.",
  "Your difficulties will strengthen you.",
  "A hunch is creativity trying to tell you something.",
  "The purpose of life is to live a life of purpose.",
  "Advice, when most needed, is least heeded.",
  "You will always have good luck in your personal affairs.",
  "A person of words and not deeds is like a garden full of weeds.",
  "A friend is a present you give yourself.",
  "Like the river flow into the sea. Something are just meant to be.",
  "Technology is the art of arranging the world so we do not notice it.",
  "Stop wishing. Start doing.",
  "Your ideals are well within your reach.",
  "Your mind is creative, original and alert.",
  "Resting well is as important as working hard.",
  "It is better to deal with problems before they arise.",
  "Well done is better than well said.",
  "Every wise man started out by asking many questions.",
  "Courtesy begins in the home.",
  "In the end all things will be known.",
  "Be mischievous and you will not be lonesome.",
  "Don’t let friends impose on you, work calmly and silently.",
  "Carve your name on your heart and not on marble.",
  "Self-knowledge is a life long process.",
  "Protective measures will prevent costly disasters.",
  "You should be able to make money and hold on to it.",
  "You will enjoy good health.",
  "Man’s mind, once stretched by a new idea, never regains it’s original dimensions.",
  "Happiness will bring you good luck.",
  "Time and patience are called for many surprises await you!.",
  "Your first love has never forgotten you.",
  "Love is like sweet medicine, good to the last drop.",
  "Emotion is energy in motion.",
  "You will be sharing great news with all the people you love.",
  "Distance yourself from the vain.",
  "Your love life will be happy and harmonious.",
  "People find it difficult to resist your persuasive manner.",
  "Generosity and perfection are your everlasting goals.",
  "Man is born to live and not prepared to live.",
  "You will be a great success both in the business world and society.",
  "You are admired by everyone for your talent and ability.",
  "Your loyalty is a virtue, but not when it’s wedded with blind stubbornness.",
  "You will be showered with good luck.",
  "Because you demand more from yourself, others respect you deeply.",
  "A quiet evening with friends is the best tonic for a long day.",
  "Make two grins grow where there was only a grouch before.",
  "Happy news is on its way to you.",
  "Stand tall. Don’t look down upon yourself.",
  "If certainty were truth, we would never be wrong.",
  "Do not let ambitions overshadow small success.",
  "Emulate what you respect in your friends.",
  "Any decision you have to make tomorrow is a good decision.",
  "You have a friendly heart and are well admired.",
  "You are almost there.",
  "I learn by going where I have to go.",
  "It doesn’t matter. Who is without a flaw?",
  "Your artistic talents win the approval and applause of others.",
  "Everyday in your life is a special occasion.",
  "Your many hidden talents will become obvious to those around you.",
  "Funny thing about humility. Just when you think you’ve got it, you’ve lost it.",
  "A fresh start will put you on your way.",
  "Luck will visit you on the next full moon.",
  "The smart thing to do is to begin trusting your intuitions.",
  "There is no wisdom greater than kindness.",
  "Your family is young, gifted and attractive.",
  "If you’re happy, you’re successful.",
  "You will take a chance in something in near future.",
  "Your dreams are never silly – depend on them to guide you.",
  "It is honorable to stand up for what is right, however unpopular it seems.",
  "Never fear! The end of something marks the start of something new.",
  "You understand how to have fun with others and to enjoy your solitude.",
  "We do not remember days, we remember moments.",
  "You have an unusual equipment for success, use it properly.",
  "Don’t forget, you are always on our minds.",
  "Don’t let your limitations overshadow your talents.",
  "Your heart will always make itself known through your words.",
  "Take care and sensitivity you show towards others will return to you.",
  "You should be able to undertake and complete anything.",
  "True wisdom is found in happiness.",
  "You should pay for this check. Be generous.",
  "The beginning of wisdom is to desire it.",
  "Your past success will be overshadowed by your future success.",
  "A new perspective will come with the new year.",
  "You will be blessed with longevity.",
  "Soon life will become more interesting.",
  "Embrace this love relationship you have!",
  "Now is the time to try something new.",
  "Miles are covered one step at a time.",
  "The philosophy of one century is the common sense of the next.",
  "The strong person understands how to withstand substantial loss.",
  "Better ask twice than lose yourself once.",
  "Your dreams are worth your best efforts to achieve them.",
  "An inch of time is an inch of gold.",
  "Small confidences mark the onset of a friendship.",
  "Welcome is a powerful word.",
  "The secret to good friends is no secret to you.",
  "Accept something that you cannot change, and you will feel better.",
  "Competence like yours is underrated.",
  "Good news will be brought to you by mail.",
  "Today is a lucky day for those who remain cheerful and optimistic.",
  "You will soon be surrounded by good friends and laughter.",
  "You desire recognition and you will find it.",
  "There is a true and sincere friendship between your and your friends.",
  "People are attracted by your delicate features.",
  "The secret of getting ahead is getting started.",
  "Good things are being said about you. A friend asks only for your time, not your money.",
  "Love is a warm fire to keep the soul warm.",
  "You have a shrewd knack for spotting insincerity.",
  "There is no mistake so great as that of being always right.",
  "You will be invited to an exciting event.",
  "Happy life is just in front of you.",
  "You will always be surrounded by true friends.",
  "Stop searching forever, happiness is just next to you.",
  "To know oneself, one should assert oneself.",
  "The harder you work, the luckier you get.",
  "Don’t ask, don’t say. Everything lies in silence. You will witness a special ceremony.",
  "You will live a long, happy life.",
  "Curiosity kills boredom. Nothing can kill curiosity.",
  "A friend asks only for your time, not your money.",
  "Any rough times are behind you.",
  "You will become more and more wealthy.",
  "You can’t steal second base and keep your foot on first.",
  "Success is a journey, not a destination.",
  "Good news will come to you by mail.",
  "Your flair for the creative takes an important place in your life.",
  "Time is precious, but truth is more precious than time",
  "Remember to share good fortune as well as bad with your friends.",
  "The time is alway right to do what is right.",
  "A firm friendship will prove the foundation on your success in life.",
  "You have the attitude of a winner.",
  "Your blessing is no more than being safe and sound for the whole lifetime.",
  "You have an ambitious nature and may make a name for yourself.",
  "Good to begin well, better to end well.",
  "A golden egg of opportunity falls into your lap this month.",
  "The austerity you see around you covers the richness of life like a veil.",
  "Your happiness is intertwined with your outlook on life.",
  "At the touch of love, everyone becomes a poet.",
  "The value lies not within any particular thing, but in the desire placed on that thing.",
  "Dedicate yourself with a calm mind to the task at hand.",
  "Our first and last love, is self love.",
  "Plan for many pleasures ahead. A member of your family will soon do something that will make you proud.",
  "Anger begins with folly, and ends with regret.",
  "A truly rich life contains love and art in abundance.",
  "Pennies from heaven find their way to your doorstep this year!",
  "Rest has a peaceful effect on your physical and emotional health.",
  "Something you lost will soon turn up.",
  "The first man gets the oyster, the second man gets the shell.",
  "If your desires are not to extravagant they will be granted.",
  "You will spend old age in comfort and material wealth.",
  "You can make your own happiness.",
  "Today is the conserve yourself, as things just won’t budge.",
  "Now is the time to try something new",
  "A stranger is a friend you have not spoken to yet.",
  "You are the master of every situation.",
  "You can keep a secret.",
  "Spread love everywhere you go.",
  "Good things are being said about you.",
  "Tonight you will be blinded by passion.",
  "You will travel far and wide, both pleasure and business.",
  "Others can help you now.",
  "You will be pleasantly surprised tonight.",
  "Your mind is your greatest asset.",
  "Every flower blooms in its own sweet time.",
  "All the answers you need are right there in front of you!",
  "There’s no such thing as an ordinary cat.",
  "Your everlasting patience will be rewarded sooner or later.",
  "Your ability to juggle many tasks will take you far.",
  "You will have a very pleasant experience.",
  "For hate is never conquered by hate. Hate is conquered by love.",
  "You will step on the soil of many countries.",
  "Don’t forget, you are always on our minds. You will spend old age in comfort and material wealth.",
  "Your work interests can capture the highest status or prestige.",
  "If you want the rainbow, you must to put up with the rain.",
  "You know where you are going and how to get there.",
  "A friend asks only for your time not your money.",
  "Change can hurt, but it leads a path to something better.",
  "If you think you can do a thing or think you can’t do a thing, you’re right.",
  "Sloth makes all things difficult – industry all easy.",
  "Something you lost will soon turn up. Generosity and perfection are your everlasting goals.",
  "You are never selfish with your advice or your help.",
  "The small courtesies sweeten life, the greater ennoble it.",
  "It’s time to get moving. Your spirits will lift accordingly.",
  "You have exceeded what was expected.",
  "An important person will offer you support.",
  "An agreeable romance might begin to take on the appearance.",
  "A good time to finish up old tasks.",
  "Say hello to others. You will have a happier day.",
  "There is not greater pleasure than seeing your lived  ones prosper.",
  "Your great attention to detail is both a blessing and a curse.",
  "You will become a great philanthropist in your later years.",
  "Love lights up the world.",
  "Hard words break no bones, fine words butter no parsnips.",
  "Your home is the center of great love.",
  "A member of your family will soon do something that will make you proud.",
  "You have yearning for perfection.",
  "Today, your mouth might be moving but no one is listening.",
  "Swimming is easy. Stay floating is hard.",
  "What’s yours in mine, and what’s mine is mine.",
  "If your desires are not extravagant they will be granted.",
  "Love truth, but pardon error.",
  "Excitement and intrigue follow you closely wherever you go!",
  "He who knows he has enough is rich.",
  "A journey of a thousand miles begins with a single step.",
  "Ideas are like children – there are none so wonderful as your own.",
  "Beauty in its various forms appeals to you.",
  "You learn from your mistakes – you will learn a lot today.",
  "When more become too much. It’s same as being not enough.",
  "Happiness begins with facing life with a smile and a wink.",
  "You will be successful in your work.",
  "Trust your intuition. The universe is guiding your life.",
  "Put your mind into planning today. Look into the future.",
  "You find beauty in ordinary things, do not lose this ability.",
  "Your moods signal a period of change.",
  "A good friendship is often more important than a passionate romance.",
  "A light heart carries you through all the hard times.",
  "Change is happening in your life, so go with the flow!",
  "Have a beautiful day.",
  "Prosperity makes friends and adversity tries them.",
  "Imagination rules the world.",
  "Nature, time and patience are the three great physicians.",
  "None of the secrets of success will work unless you do.",
  "Do not demand for someone’s soul if you already got his heart.",
  "You have the power to write your own fortune.",
  "If you continually give, you will continually have.",
  "Good things take time.",
  "You will make change for the better.",
  "You will enjoy good health – you will be surrounded by luxury.",
  "Savor your freedom — it is precious.",
  "Go take a rest – you deserve it.",
  "Living with a commitment to excellence shall take you far.",
  "Look for new outlets for your own creative abilities.",
  "The sure way to predict the future is to invent it.",
  "From listening comes wisdom and from speaking repentance.",
  "You will witness a special ceremony.",
  "As the purse is emptied the heart is filled."
]
